{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "Q:",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "A:",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "Q:": 1,
      "A:": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "½": 94,
      "¿": 95,
      "ï": 96,
      "ĉ": 97,
      "Ċ": 98,
      "Ġ": 99,
      "Ġt": 100,
      "ou": 101,
      "he": 102,
      "Ġa": 103,
      "in": 104,
      "Ġw": 105,
      "ĠI": 106,
      "re": 107,
      "Ġs": 108,
      "ha": 109,
      "Ġy": 110,
      "on": 111,
      "Ġyou": 112,
      "Ġm": 113,
      "Ġthe": 114,
      "Ġd": 115,
      "it": 116,
      "Ġb": 117,
      "..": 118,
      "ll": 119,
      "er": 120,
      "ing": 121,
      "Ġto": 122,
      "Ġc": 123,
      "an": 124,
      "hat": 125,
      "is": 126,
      "Ġg": 127,
      "Ġf": 128,
      "or": 129,
      "en": 130,
      "Ġl": 131,
      "ĠW": 132,
      "'s": 133,
      "ow": 134,
      "ve": 135,
      "Ġn": 136,
      "nd": 137,
      "ot": 138,
      "es": 139,
      "Ġp": 140,
      "ĠT": 141,
      "Ġo": 142,
      "'t": 143,
      "ĠY": 144,
      "ed": 145,
      "et": 146,
      "om": 147,
      "ar": 148,
      "Ġth": 149,
      "Ġhe": 150,
      "...": 151,
      "Ġit": 152,
      "st": 153,
      "ay": 154,
      "Ġh": 155,
      "Ġin": 156,
      "Ġha": 157,
      "Ġof": 158,
      "at": 159,
      "Ġme": 160,
      "Ġbe": 161,
      "Ġk": 162,
      "ĠYou": 163,
      "as": 164,
      "id": 165,
      "ĠS": 166,
      "le": 167,
      "ĠA": 168,
      "Ġthat": 169,
      "gh": 170,
      "ĠH": 171,
      "Ġand": 172,
      "ld": 173,
      "Ġon": 174,
      "ut": 175,
      "out": 176,
      "ck": 177,
      "Ġdo": 178,
      "se": 179,
      "ke": 180,
      "im": 181,
      "Ġwe": 182,
      "Ġu": 183,
      "al": 184,
      "Ġe": 185,
      "ght": 186,
      "ĠM": 187,
      "Ġis": 188,
      "ver": 189,
      "--": 190,
      "ĠN": 191,
      "oo": 192,
      "ri": 193,
      "Ġkn": 194,
      "ĠB": 195,
      "Ġfor": 196,
      "ĠThe": 197,
      "Ġknow": 198,
      "ĠD": 199,
      "'m": 200,
      "ce": 201,
      "Ġli": 202,
      "Ġre": 203,
      "ad": 204,
      "Ġdon": 205,
      "'re": 206,
      "Ġst": 207,
      "ĠWhat": 208,
      "ust": 209,
      "Ġwas": 210,
      "ĠC": 211,
      "Ġan": 212,
      "Ġyour": 213,
      "ell": 214,
      "Ġhave": 215,
      "ould": 216,
      "ome": 217,
      "Ġnot": 218,
      "Ġ--": 219,
      "Ġgo": 220,
      "ir": 221,
      "ant": 222,
      "ith": 223,
      "am": 224,
      "ch": 225,
      "ill": 226,
      "Ġthis": 227,
      "ĠO": 228,
      "Ġmy": 229,
      "ee": 230,
      "Ġj": 231,
      "Ġwith": 232,
      "ent": 233,
      "Ġwhat": 234,
      "ĠIt": 235,
      "ly": 236,
      "all": 237,
      "ĠL": 238,
      "ion": 239,
      "Ġcan": 240,
      "ct": 241,
      "ĠG": 242,
      "if": 243,
      "ea": 244,
      "her": 245,
      "hing": 246,
      "ro": 247,
      "Ġab": 248,
      "ho": 249,
      "Ġget": 250,
      "ĠHe": 251,
      "Ġare": 252,
      "Ġne": 253,
      "ink": 254,
      "Ġout": 255,
      "'ll": 256,
      "Ġwant": 257,
      "Ġlike": 258,
      "Ġabout": 259,
      "ra": 260,
      "Ġall": 261,
      "ĠNo": 262,
      "ĠJ": 263,
      "ter": 264,
      "Ġjust": 265,
      "Ġgot": 266,
      "ry": 267,
      "Ġas": 268,
      "ic": 269,
      "Ġhim": 270,
      "one": 271,
      "Ġdid": 272,
      "ake": 273,
      "Ġup": 274,
      "Ġthink": 275,
      "ĠP": 276,
      "ight": 277,
      "ĠF": 278,
      "ur": 279,
      "pp": 280,
      "Ġhere": 281,
      "ĠWe": 282,
      "ie": 283,
      "Ġat": 284,
      "Ġsh": 285,
      "un": 286,
      "ook": 287,
      "ĠThat": 288,
      "Ġso": 289,
      "'ve": 290,
      "Ġany": 291,
      "ĠAnd": 292,
      "ĠR": 293,
      "ore": 294,
      "Ġthey": 295,
      "Ġthere": 296,
      "ood": 297,
      "hy": 298,
      "our": 299,
      "Ġwor": 300,
      "and": 301,
      "op": 302,
      "right": 303,
      "ack": 304,
      "ind": 305,
      "Ġsu": 306,
      "very": 307,
      "il": 308,
      "Ġbut": 309,
      "Ġone": 310,
      "ĠE": 311,
      "ive": 312,
      "Ġher": 313,
      "ess": 314,
      "han": 315,
      "us": 316,
      "od": 317,
      "Ġsee": 318,
      "Ġwhe": 319,
      "Ġno": 320,
      "Ġsome": 321,
      "Ġde": 322,
      "art": 323,
      "Ġright": 324,
      "Ġif": 325,
      "Ġgoing": 326,
      "ĠBut": 327,
      "other": 328,
      "ally": 329,
      "Ġsay": 330,
      "ĠĠ": 331,
      "rom": 332,
      "ig": 333,
      "au": 334,
      "ge": 335,
      "Ġal": 336,
      "uck": 337,
      "Ġr": 338,
      "end": 339,
      "own": 340,
      "ain": 341,
      "ist": 342,
      "Ġwould": 343,
      "ĠWell": 344,
      "Ġsa": 345,
      "Ġshe": 346,
      "ime": 347,
      "ĠOh": 348,
      "alk": 349,
      "est": 350,
      "Ġus": 351,
      "'d": 352,
      "Ġman": 353,
      "eah": 354,
      "Ġlo": 355,
      "Ġpl": 356,
      "ong": 357,
      "Ġ...": 358,
      "Ġwho": 359,
      "ven": 360,
      "Ġor": 361,
      "ame": 362,
      "rou": 363,
      "red": 364,
      "Ġcould": 365,
      "ast": 366,
      "omet": 367,
      "Ġgu": 368,
      "Ġwere": 369,
      "Ġthing": 370,
      "ĠHow": 371,
      "way": 372,
      "Ġtell": 373,
      "em": 374,
      "Ġhis": 375,
      "ers": 376,
      "ab": 377,
      "Ġnow": 378,
      "os": 379,
      "ul": 380,
      "ĠYes": 381,
      "ol": 382,
      "ĠThey": 383,
      "Ġfrom": 384,
      "Ġbeen": 385,
      "ear": 386,
      "Ġtime": 387,
      "fe": 388,
      "ine": 389,
      "Ġmean": 390,
      "ĠYeah": 391,
      "na": 392,
      "ate": 393,
      "Ġthem": 394,
      "ĠTh": 395,
      "Ġ-": 396,
      "ard": 397,
      "Ġback": 398,
      "um": 399,
      "ak": 400,
      "Ġex": 401,
      "ice": 402,
      "qu": 403,
      "Ġlook": 404,
      "Ġcom": 405,
      "itt": 406,
      "Ġse": 407,
      "ick": 408,
      "thing": 409,
      "Ġhad": 410,
      "lf": 411,
      "Ġwill": 412,
      "Ġtalk": 413,
      "ation": 414,
      "Ġsomet": 415,
      "Ġgood": 416,
      "Ġdidn": 417,
      "ĠWhe": 418,
      "ure": 419,
      "ĠWhy": 420,
      "Ġtoo": 421,
      "ĠShe": 422,
      "Ġoff": 423,
      "ous": 424,
      "nt": 425,
      "ĠSo": 426,
      "hi": 427,
      "Ġcon": 428,
      "ĠDo": 429,
      "Ġwhen": 430,
      "are": 431,
      "be": 432,
      "Ġway": 433,
      "Ġ\"": 434,
      "Ġpro": 435,
      "Ġsp": 436,
      "ort": 437,
      "Ġsomething": 438,
      "Ġnever": 439,
      "Ġint": 440,
      "Ġhow": 441,
      "Ġag": 442,
      "el": 443,
      "ody": 444,
      "Ġcome": 445,
      "Ġneed": 446,
      "Ġtake": 447,
      "ĠK": 448,
      "Ġcall": 449,
      "Ġwork": 450,
      "Ġevery": 451,
      "ble": 452,
      "ose": 453,
      "Ġtw": 454,
      "ĠDon": 455,
      "ause": 456,
      "ittle": 457,
      "ĠIf": 458,
      "ĠThis": 459,
      "Ġ'": 460,
      "Ġhapp": 461,
      "ty": 462,
      "Ġdown": 463,
      "res": 464,
      "Ġmake": 465,
      "ĠMr": 466,
      "kay": 467,
      "ew": 468,
      "ĠNot": 469,
      "Ġover": 470,
      "ap": 471,
      "eop": 472,
      "ase": 473,
      "ff": 474,
      "Ġlittle": 475,
      "onna": 476,
      "Ġfuck": 477,
      "ide": 478,
      "eople": 479,
      "Ġmore": 480,
      "ber": 481,
      "Ġdoes": 482,
      "Ġgonna": 483,
      "ace": 484,
      "ought": 485,
      "Ġshould": 486,
      "Ġsaid": 487,
      "body": 488,
      "aybe": 489,
      "Ġv": 490,
      "self": 491,
      "Ġam": 492,
      "Ġreally": 493,
      "Ġguy": 494,
      "Ġlet": 495,
      "ĠThere": 496,
      "oy": 497,
      "ect": 498,
      "ag": 499,
      "Ġmu": 500,
      "reat": 501,
      "Ġkill": 502,
      "Ġthan": 503,
      "Ġtr": 504,
      "Ġour": 505,
      "Ġhas": 506,
      "Ġpeople": 507,
      "Ġbet": 508,
      "cause": 509,
      "</": 510,
      "Ġwon": 511,
      "Ġlove": 512,
      "nder": 513,
      "Ġmo": 514,
      "iss": 515,
      "Ġby": 516,
      "Ġ<": 517,
      "ĠSt": 518,
      "oney": 519,
      "Ġqu": 520,
      "Ġcl": 521,
      "Ġthen": 522,
      "th": 523,
      "Ġmuch": 524,
      "ĠU": 525,
      "ĠĠĠĠ": 526,
      "ree": 527,
      "Ġhappen": 528,
      "Ġonly": 529,
      "Ġday": 530,
      "ud": 531,
      "Ġaf": 532,
      "¿½": 533,
      "ï¿½": 534,
      "ving": 535,
      "Ġwhy": 536,
      "ĠWhere": 537,
      "Ġyear": 538,
      "ĠWho": 539,
      "eel": 540,
      "Ġbl": 541,
      "Ġwhere": 542,
      "ĠIs": 543,
      "ound": 544,
      "Ġvery": 545,
      "ity": 546,
      "Ġunder": 547,
      "ite": 548,
      "lie": 549,
      "round": 550,
      "Ġen": 551,
      "ies": 552,
      "Ġsc": 553,
      "ough": 554,
      "Ġwr": 555,
      "Ġlea": 556,
      "ĠV": 557,
      "Ġco": 558,
      "Ġother": 559,
      "Ġthought": 560,
      "orry": 561,
      "ĠMy": 562,
      "ny": 563,
      "Ġask": 564,
      "ob": 565,
      "eep": 566,
      "Ġeven": 567,
      "Ġsure": 568,
      "ĠJust": 569,
      "pl": 570,
      "riend": 571,
      "Ġanything": 572,
      "Ġfeel": 573,
      "ĠNow": 574,
      "Ġle": 575,
      "Ġro": 576,
      "Ġgive": 577,
      "Ġtwo": 578,
      "lp": 579,
      "ta": 580,
      "ue": 581,
      "Ġinto": 582,
      "ks": 583,
      "Ġnight": 584,
      "fore": 585,
      "ull": 586,
      "ep": 587,
      "ting": 588,
      "ait": 589,
      "Ġdoing": 590,
      "ning": 591,
      "Ġagain": 592,
      "Ġfind": 593,
      "Ġtry": 594,
      "ather": 595,
      "ac": 596,
      "irst": 597,
      "ass": 598,
      "Ġlife": 599,
      "Ġlong": 600,
      "Ġever": 601,
      "Ġhelp": 602,
      "ish": 603,
      "Ġmoney": 604,
      "per": 605,
      "ady": 606,
      "Ġtold": 607,
      "ment": 608,
      "ret": 609,
      "row": 610,
      "Ġaround": 611,
      "ade": 612,
      "ire": 613,
      "Ġbr": 614,
      "ne": 615,
      "Ġbefore": 616,
      "ĠAre": 617,
      "Ġbelie": 618,
      "ran": 619,
      "Ġgir": 620,
      "ways": 621,
      "Ġthings": 622,
      "ĠDid": 623,
      "get": 624,
      "Ġim": 625,
      "ĠIn": 626,
      "ave": 627,
      "Ġmust": 628,
      "Ġstill": 629,
      "iz": 630,
      "Ġput": 631,
      "Ġbelieve": 632,
      "ĠBe": 633,
      "ĠLook": 634,
      "ool": 635,
      "ĠAll": 636,
      "Ġfriend": 637,
      "ĠLet": 638,
      "age": 639,
      "Ġkind": 640,
      "ĠGod": 641,
      "lease": 642,
      "Ġyears": 643,
      "Ġcar": 644,
      "Ġbetter": 645,
      "Ġpo": 646,
      "ci": 647,
      "Ġsorry": 648,
      "Ġkid": 649,
      "act": 650,
      "Ġrem": 651,
      "ĠThen": 652,
      "Ġhu": 653,
      "Ġun": 654,
      "Ġlast": 655,
      "Ġwell": 656,
      "Ġaway": 657,
      "Ġsir": 658,
      "Ġalways": 659,
      "Ġgirl": 660,
      "Ġold": 661,
      "Ġar": 662,
      "ond": 663,
      "Ġpart": 664,
      "ried": 665,
      "ress": 666,
      "Ġafter": 667,
      "ĠMaybe": 668,
      "Ġfirst": 669,
      "ord": 670,
      "urn": 671,
      "ft": 672,
      "Ġcare": 673,
      "Ġkeep": 674,
      "Ġcour": 675,
      "Ġname": 676,
      "stand": 677,
      "isten": 678,
      "Ġplace": 679,
      "Ġreal": 680,
      "ix": 681,
      "Ġlot": 682,
      "Ġcou": 683,
      "Ġthese": 684,
      "ĠOkay": 685,
      "ng": 686,
      "Ġtheir": 687,
      "ise": 688,
      "Ġhome": 689,
      "Ġchan": 690,
      "Ġnothing": 691,
      "ĠThan": 692,
      "pt": 693,
      "Ġmin": 694,
      "day": 695,
      "Ġthose": 696,
      "Ġwhi": 697,
      "Ġnew": 698,
      "int": 699,
      "Ġbig": 700,
      "ĠCh": 701,
      "Ġdoesn": 702,
      "Ġass": 703,
      "ember": 704,
      "ĠWhen": 705,
      "Ġbad": 706,
      "ĠCan": 707,
      "Ġbecause": 708,
      "ach": 709,
      "Ġmar": 710,
      "Ġlive": 711,
      "Ġunderstand": 712,
      "ĠJo": 713,
      "ory": 714,
      "Ġsw": 715,
      "ouse": 716,
      "Ġel": 717,
      "ĠYour": 718,
      "Ġ.": 719,
      "atch": 720,
      "Ġstart": 721,
      "har": 722,
      "Ġhand": 723,
      "der": 724,
      "ĠHey": 725,
      "Ġbu": 726,
      "sp": 727,
      "Ġsm": 728,
      "ĠGood": 729,
      "ary": 730,
      "dd": 731,
      "Ġac": 732,
      "Ġplay": 733,
      "Ġokay": 734,
      "Ġdr": 735,
      "man": 736,
      "Ġshit": 737,
      "Ġhell": 738,
      "Ġboy": 739,
      "Ġisn": 740,
      "Ġsupp": 741,
      "Ġbus": 742,
      "Ġhear": 743,
      "able": 744,
      "Ġgreat": 745,
      "Ġtalking": 746,
      "Ġcourse": 747,
      "ever": 748,
      "Ġdis": 749,
      "Ġwait": 750,
      "Ġwouldn": 751,
      "Ġrun": 752,
      "ip": 753,
      "Ġelse": 754,
      "ater": 755,
      "Ġmight": 756,
      "ute": 757,
      "Ġown": 758,
      "ike": 759,
      "ĠFor": 760,
      "Ġdead": 761,
      "ful": 762,
      "amn": 763,
      "Ġguess": 764,
      "ĠRe": 765,
      "Ġact": 766,
      "Ġfl": 767,
      "Ġmade": 768,
      "Ġwrong": 769,
      "Ġstay": 770,
      "Ġwanted": 771,
      "Ġstu": 772,
      "Ġwom": 773,
      "Ġsec": 774,
      "og": 775,
      "si": 776,
      "Ġeverything": 777,
      "Ġshow": 778,
      "aw": 779,
      "old": 780,
      "Ġper": 781,
      "hed": 782,
      "een": 783,
      "Ġhappened": 784,
      "Ġmind": 785,
      "ock": 786,
      "aking": 787,
      "rough": 788,
      "Ġleave": 789,
      "Ġche": 790,
      "ence": 791,
      "atter": 792,
      "ars": 793,
      "Ġyourself": 794,
      "tain": 795,
      "Ġhar": 796,
      "Ġenough": 797,
      "Ġpr": 798,
      "av": 799,
      "Ġremember": 800,
      "Ġid": 801,
      "Ġthrough": 802,
      "ious": 803,
      "ren": 804,
      "Ġdone": 805,
      "Ġjob": 806,
      "ĠSh": 807,
      "ĠCome": 808,
      "ign": 809,
      "imes": 810,
      "Ġcra": 811,
      "Ġtra": 812,
      "Ġain": 813,
      "ife": 814,
      "Ġimp": 815,
      "Ġhead": 816,
      "ict": 817,
      "Ġhouse": 818,
      "Ġwasn": 819,
      "ions": 820,
      "Ġwee": 821,
      "Ġgotta": 822,
      "ans": 823,
      "ĠAl": 824,
      "Ġcame": 825,
      "?!": 826,
      ".\"": 827,
      "ps": 828,
      "Ġleft": 829,
      "Ġthree": 830,
      "ger": 831,
      "ance": 832,
      "Ġyes": 833,
      "iness": 834,
      "Ġworld": 835,
      "Ġgetting": 836,
      "ĠĠĠĠĠĠĠĠ": 837,
      "ath": 838,
      "Ġmaybe": 839,
      "ple": 840,
      "akes": 841,
      "Ġfucking": 842,
      "Ġfather": 843,
      "erson": 844,
      "Ġbeing": 845,
      "Ġsaw": 846,
      "ub": 847,
      "....": 848,
      "rest": 849,
      "my": 850,
      "Ġknew": 851,
      "ms": 852,
      "here": 853,
      "ail": 854,
      "ĠAn": 855,
      "Ġroom": 856,
      "Ġmother": 857,
      "mer": 858,
      "Ġanother": 859,
      "Ġtrying": 860,
      "pe": 861,
      "Ġsomeone": 862,
      "Ġwent": 863,
      "Ġsho": 864,
      "Ġmon": 865,
      "oll": 866,
      "pen": 867,
      "ost": 868,
      "Ġser": 869,
      "Ġheard": 870,
      "ner": 871,
      "ĠGo": 872,
      "Ġdif": 873,
      "Ġrec": 874,
      "Ġra": 875,
      "Ġmatter": 876,
      "enty": 877,
      "Ġpret": 878,
      "Ġmor": 879,
      "ince": 880,
      "ctor": 881,
      "Ġwhole": 882,
      "ĠGet": 883,
      "...?": 884,
      "ia": 885,
      "hn": 886,
      "side": 887,
      "ved": 888,
      "dy": 889,
      "Ġnice": 890,
      "Ġmeet": 891,
      "Ġseen": 892,
      "Ġad": 893,
      "ark": 894,
      "orrow": 895,
      "onight": 896,
      "osed": 897,
      "ĠSure": 898,
      "ated": 899,
      "Ġhard": 900,
      "Ġsame": 901,
      "air": 902,
      "xt": 903,
      "ons": 904,
      "Ġsl": 905,
      "urt": 906,
      "Ġbusiness": 907,
      "orm": 908,
      "leep": 909,
      "Ġguys": 910,
      "ily": 911,
      "ied": 912,
      "Ġword": 913,
      "Ġperson": 914,
      "Ġhaven": 915,
      "ĠOf": 916,
      "ĠJohn": 917,
      "Ġlooking": 918,
      "Ġapp": 919,
      "Ġcoming": 920,
      "les": 921,
      "Ġstop": 922,
      "ĠSome": 923,
      "Ġquest": 924,
      "ey": 925,
      "!!": 926,
      "Ġused": 927,
      "ĠEvery": 928,
      "Ġproble": 929,
      "ndred": 930,
      "Ġfine": 931,
      "Ġsha": 932,
      "Ġfun": 933,
      "ĠOn": 934,
      "Ġturn": 935,
      "ru": 936,
      "ĠAs": 937,
      "Ġhour": 938,
      "ually": 939,
      "Ġplan": 940,
      "Ġph": 941,
      "Ġkilled": 942,
      "ĠRight": 943,
      "arl": 944,
      "Ġidea": 945,
      "Ġbest": 946,
      "Ġgr": 947,
      "ĠTo": 948,
      "ĠBecause": 949,
      "ĠAny": 950,
      "Ġdeal": 951,
      "eet": 952,
      "Ġfam": 953,
      "Ġpos": 954,
      "ĠLike": 955,
      "ĠTell": 956,
      "ian": 957,
      "gg": 958,
      "Ġpay": 959,
      "hes": 960,
      "reak": 961,
      "Ġhat": 962,
      "ident": 963,
      "Ġtonight": 964,
      "Ġatt": 965,
      "Ġcalled": 966,
      "Ġplease": 967,
      "Ġmiss": 968,
      "igh": 969,
      "Ġwalk": 970,
      "ĠUh": 971,
      "Ġmany": 972,
      "mm": 973,
      "Ġbit": 974,
      "oth": 975,
      "zy": 976,
      "Ġmyself": 977,
      "Ġwife": 978,
      "uh": 979,
      "Ġfound": 980,
      "Ġcouldn": 981,
      "Ġread": 982,
      "Ġacc": 983,
      "Ġwoman": 984,
      "Ġhop": 985,
      "ably": 986,
      "ream": 987,
      "ax": 988,
      "Ġbab": 989,
      "Ġcle": 990,
      "Ġcomp": 991,
      "Ġmen": 992,
      "ors": 993,
      "Ġpretty": 994,
      "ister": 995,
      "iv": 996,
      "ĠHell": 997,
      "Ġsaying": 998,
      "Ġdiffe": 999,
      "ĠThank": 1000,
      "Ġhundred": 1001,
      "Ġsays": 1002,
      "Ġsch": 1003,
      "Ġpol": 1004,
      "gether": 1005,
      "ĠWill": 1006,
      "ical": 1007,
      "Ġstuff": 1008,
      "Ġbo": 1009,
      "Ġchi": 1010,
      "Ġfew": 1011,
      "Ġend": 1012,
      "ready": 1013,
      "Ġya": 1014,
      "Ġuse": 1015,
      "ĠEx": 1016,
      "rist": 1017,
      "aught": 1018,
      "Ġlisten": 1019,
      "Ġfin": 1020,
      "Ġmay": 1021,
      "ense": 1022,
      "Ġago": 1023,
      "Ġson": 1024,
      "Ġdes": 1025,
      "Ġcr": 1026,
      "Ġmorning": 1027,
      "Ġsur": 1028,
      "uth": 1029,
      "Ġwar": 1030,
      "Ġalready": 1031,
      "Ġpre": 1032,
      "Ġdri": 1033,
      "Ġtogether": 1034,
      "ason": 1035,
      "Ġwhile": 1036,
      "Ġgl": 1037,
      "Ġcont": 1038,
      "Ġ1": 1039,
      "Ġyet": 1040,
      "ĠFran": 1041,
      "bably": 1042,
      "Ġtow": 1043,
      "Ġtri": 1044,
      "anna": 1045,
      "ĠDe": 1046,
      "Ġcount": 1047,
      "Ġpoint": 1048,
      "ye": 1049,
      "Ġtom": 1050,
      "Ġset": 1051,
      "Ġwithout": 1052,
      "ĠPlease": 1053,
      "ĠCl": 1054,
      "Ġmost": 1055,
      "ĠOne": 1056,
      "Ġdays": 1057,
      "Ġweek": 1058,
      "Ġschool": 1059,
      "ĠMe": 1060,
      "ĠOr": 1061,
      "ild": 1062,
      "ves": 1063,
      "Ġnext": 1064,
      "pped": 1065,
      "raid": 1066,
      "Ġcha": 1067,
      "ss": 1068,
      "Ġdrink": 1069,
      "ating": 1070,
      "ĠHave": 1071,
      "erest": 1072,
      "Ġpick": 1073,
      "no": 1074,
      "ract": 1075,
      "Ġhuh": 1076,
      "Ġsit": 1077,
      "Ġrest": 1078,
      "ations": 1079,
      "Ġtook": 1080,
      "Ġsleep": 1081,
      "Ġch": 1082,
      "ĠTw": 1083,
      "Ġchild": 1084,
      "less": 1085,
      "Ġexp": 1086,
      "Ġrep": 1087,
      "Ġtomorrow": 1088,
      "ĠDad": 1089,
      "Ġcrazy": 1090,
      "ired": 1091,
      "ird": 1092,
      "where": 1093,
      "sw": 1094,
      "Ġbring": 1095,
      "Ġfive": 1096,
      "Ġmet": 1097,
      "ĠBr": 1098,
      "Ġfriends": 1099,
      "Ġwants": 1100,
      "ins": 1101,
      "Ġwatch": 1102,
      "Ġalone": 1103,
      "Ġstand": 1104,
      "ah": 1105,
      "rent": 1106,
      "ĠJes": 1107,
      "ousand": 1108,
      "up": 1109,
      "Ġopen": 1110,
      "ont": 1111,
      "Ġdoll": 1112,
      "de": 1113,
      "Ġyeah": 1114,
      "actly": 1115,
      "Ġfar": 1116,
      "ĠNothing": 1117,
      "Ġproblem": 1118,
      "Ġonce": 1119,
      "Ġminute": 1120,
      "ntil": 1121,
      "Ġmonth": 1122,
      "Ġworry": 1123,
      "Ġbaby": 1124,
      "ĠChrist": 1125,
      "Ġgone": 1126,
      "Ġdec": 1127,
      "ition": 1128,
      "Ġafraid": 1129,
      "Ġsix": 1130,
      "Ġmom": 1131,
      "ize": 1132,
      "orn": 1133,
      "ower": 1134,
      "sh": 1135,
      "Ġten": 1136,
      "Ġcase": 1137,
      "Ġlate": 1138,
      "ĠListen": 1139,
      "eak": 1140,
      "Ġinterest": 1141,
      "ug": 1142,
      "Ġwonder": 1143,
      "Ġknows": 1144,
      "Ġbrother": 1145,
      "ĠThanks": 1146,
      "you": 1147,
      "Ġsince": 1148,
      "aut": 1149,
      "ither": 1150,
      "Ġtoday": 1151,
      "Ġfig": 1152,
      "ĠAt": 1153,
      "cept": 1154,
      "ery": 1155,
      "Ġsupposed": 1156,
      "Ġthinking": 1157,
      "Ġcomm": 1158,
      "ork": 1159,
      "fect": 1160,
      "asy": 1161,
      "Ġsuch": 1162,
      "Ġhurt": 1163,
      "Ġgun": 1164,
      "ash": 1165,
      "utes": 1166,
      "ott": 1167,
      "Ġthousand": 1168,
      "ĠJack": 1169,
      "Ġanyone": 1170,
      "Ġter": 1171,
      "Ġbook": 1172,
      "Ġfour": 1173,
      "ying": 1174,
      "rew": 1175,
      "vel": 1176,
      "Ġwhich": 1177,
      "ness": 1178,
      "Ġdie": 1179,
      "ces": 1180,
      "Ġhope": 1181,
      "ĠMar": 1182,
      "Ġuh": 1183,
      "Ġbreak": 1184,
      "ens": 1185,
      "ĠJesus": 1186,
      "sible": 1187,
      "ĠSee": 1188,
      "ĠMiss": 1189,
      "Ġri": 1190,
      "use": 1191,
      "Ġhalf": 1192,
      "Ġsecond": 1193,
      "az": 1194,
      "ĠSomet": 1195,
      "ump": 1196,
      "Ġstory": 1197,
      "Ġshot": 1198,
      "Ġhold": 1199,
      "Ġsound": 1200,
      "Ġinv": 1201,
      "ared": 1202,
      "Ġtrou": 1203,
      "Ġpri": 1204,
      "Ġprobably": 1205,
      "Ġminutes": 1206,
      "Ġcheck": 1207,
      "Ġem": 1208,
      "cy": 1209,
      "ĠMrs": 1210,
      "Ġwanna": 1211,
      "Ġcop": 1212,
      "ings": 1213,
      "aul": 1214,
      "ĠDr": 1215,
      "Ġmakes": 1216,
      "ĠHere": 1217,
      "Ġbeaut": 1218,
      "ile": 1219,
      "Ġhit": 1220,
      "Ġface": 1221,
      "Ġuntil": 1222,
      "Ġquestion": 1223,
      "ual": 1224,
      "Ġprom": 1225,
      "ĠCom": 1226,
      "Ġmarried": 1227,
      "Ġfamily": 1228,
      "Ġworking": 1229,
      "Ġfight": 1230,
      "ĠWould": 1231,
      "ĠHar": 1232,
      "Ġtrue": 1233,
      "ĠNew": 1234,
      "ank": 1235,
      "Ġtown": 1236,
      "Ġsoon": 1237,
      "Ġsomebody": 1238,
      "Ġte": 1239,
      "Ġhot": 1240,
      "Ġcompl": 1241,
      "ertain": 1242,
      "iful": 1243,
      "ount": 1244,
      "Ġgave": 1245,
      "more": 1246,
      "Ġwh": 1247,
      "ang": 1248,
      "ĠSe": 1249,
      "Ġbed": 1250,
      "Ġyoung": 1251,
      "med": 1252,
      "unch": 1253,
      "ial": 1254,
      "Ġap": 1255,
      "Ġeat": 1256,
      "Ġlost": 1257,
      "ned": 1258,
      "Ġdifferent": 1259,
      "head": 1260,
      "Ġleast": 1261,
      "Ġkids": 1262,
      "ĠAb": 1263,
      "Ġasked": 1264,
      "Ġmove": 1265,
      "cl": 1266,
      "me": 1267,
      "yes": 1268,
      "Ġjo": 1269,
      "Ġ?": 1270,
      "irty": 1271,
      "Ġdamn": 1272,
      "Ġcut": 1273,
      "Ġheart": 1274,
      "ĠSp": 1275,
      "aid": 1276,
      "00": 1277,
      "sy": 1278,
      "Ġdoor": 1279,
      "Ġimport": 1280,
      "Ġlaw": 1281,
      "ĠUn": 1282,
      "Ġresp": 1283,
      "Ġpass": 1284,
      "Ġgets": 1285,
      "Ġrel": 1286,
      "ents": 1287,
      "ĠWait": 1288,
      "cial": 1289,
      "Ġreason": 1290,
      "Ġtrouble": 1291,
      "ier": 1292,
      "so": 1293,
      "Ġhate": 1294,
      "Ġansw": 1295,
      "ollow": 1296,
      "Ġphone": 1297,
      "Ġexactly": 1298,
      "the": 1299,
      "Ġhaving": 1300,
      "Ġluck": 1301,
      "Ġtwenty": 1302,
      "ĠAr": 1303,
      "Ġev": 1304,
      "Ġdream": 1305,
      "son": 1306,
      "ames": 1307,
      "Ġanyway": 1308,
      "ĠTake": 1309,
      "ĠLe": 1310,
      "ĠBl": 1311,
      "Ġnum": 1312,
      "Ġpolice": 1313,
      "Ġaw": 1314,
      "Ġmill": 1315,
      "Ġfact": 1316,
      "Ġaren": 1317,
      "Ġeach": 1318,
      "Ġexpl": 1319,
      "Ġfuckin": 1320,
      "Ġtimes": 1321,
      "reet": 1322,
      "ĠWith": 1323,
      "Ġfif": 1324,
      "Ġspe": 1325,
      "Ġob": 1326,
      "Ġanymore": 1327,
      "ĠHello": 1328,
      "io": 1329,
      "Ġwish": 1330,
      "Ġent": 1331,
      "ĠWas": 1332,
      "pr": 1333,
      "Ġcho": 1334,
      "ention": 1335,
      "unk": 1336,
      "Ġdollars": 1337,
      "Ġtrust": 1338,
      "Ġimportant": 1339,
      "Ġhappy": 1340,
      "Ġboth": 1341,
      "Ġchance": 1342,
      "Ġchange": 1343,
      "ged": 1344,
      "ĠTom": 1345,
      "Ġsign": 1346,
      "Ġins": 1347,
      "outh": 1348,
      "ph": 1349,
      "Ġhum": 1350,
      "ĠReally": 1351,
      "Ġgi": 1352,
      "its": 1353,
      "Ġhours": 1354,
      "Ġforget": 1355,
      "ult": 1356,
      "vie": 1357,
      "Ġserious": 1358,
      "Ġinf": 1359,
      "Ġtelling": 1360,
      "cc": 1361,
      "Ġcouple": 1362,
      "Ġexpect": 1363,
      "iet": 1364,
      "Ġmaking": 1365,
      "Ġcomes": 1366,
      "Ġbeautiful": 1367,
      "ĠFrank": 1368,
      "ced": 1369,
      "Ġanybody": 1370,
      "Ġsk": 1371,
      "Ġtaking": 1372,
      "icture": 1373,
      "Ġclose": 1374,
      "Ġfr": 1375,
      "Ġbeg": 1376,
      "ĠSorry": 1377,
      "ding": 1378,
      "Ġdro": 1379,
      "ĠMa": 1380,
      "ove": 1381,
      "Ġmine": 1382,
      "ĠFuck": 1383,
      "ĠHi": 1384,
      "land": 1385,
      "Ġtruth": 1386,
      "Ġlight": 1387,
      "ĠChar": 1388,
      "Ġhigh": 1389,
      "che": 1390,
      "Ġlear": 1391,
      "Ġready": 1392,
      "cer": 1393,
      "ĠNe": 1394,
      "Ġyours": 1395,
      "ison": 1396,
      "ĠDoes": 1397,
      "ete": 1398,
      "come": 1399,
      "ole": 1400,
      "Ġside": 1401,
      "Ġpull": 1402,
      "ates": 1403,
      "Ġconf": 1404,
      "ross": 1405,
      "Ġbro": 1406,
      "Ġgoes": 1407,
      "Ġblood": 1408,
      "Ġbra": 1409,
      "Ġsend": 1410,
      "----": 1411,
      "app": 1412,
      "Ġshoot": 1413,
      "Ġquite": 1414,
      "ĠSc": 1415,
      "Ġeasy": 1416,
      "ĠCap": 1417,
      "Ġlater": 1418,
      "Ġpicture": 1419,
      "Ġbuy": 1420,
      "Ġbody": 1421,
      "Ġeyes": 1422,
      "Ġdeath": 1423,
      "Ġmur": 1424,
      "Ġtried": 1425,
      "Ġfollow": 1426,
      "Ġhon": 1427,
      "Ġlooks": 1428,
      "eral": 1429,
      "ĠGe": 1430,
      "ards": 1431,
      "du": 1432,
      "ane": 1433,
      "now": 1434,
      "led": 1435,
      "Ġdep": 1436,
      "Ġtou": 1437,
      "Ġmess": 1438,
      "Ġinst": 1439,
      "att": 1440,
      "hh": 1441,
      "Ġdisc": 1442,
      "hin": 1443,
      "Ġsick": 1444,
      "Ġchar": 1445,
      "Ġsort": 1446,
      "Ġmeans": 1447,
      "Ġres": 1448,
      "Ġdoctor": 1449,
      "'.": 1450,
      "ĠSu": 1451,
      "ude": 1452,
      "Ġhands": 1453,
      "OU": 1454,
      "band": 1455,
      "Ġagainst": 1456,
      "most": 1457,
      "ling": 1458,
      "meric": 1459,
      "amp": 1460,
      "Ġbull": 1461,
      "ction": 1462,
      "ĠQ": 1463,
      "Ġsent": 1464,
      "Ġfell": 1465,
      "Ġair": 1466,
      "Ġcor": 1467,
      "Ġfire": 1468,
      "Ġsex": 1469,
      "Ġcountry": 1470,
      "Ġwater": 1471,
      "Ġdan": 1472,
      "ĠMom": 1473,
      "ient": 1474,
      "ject": 1475,
      "kes": 1476,
      "itch": 1477,
      "Ġthough": 1478,
      "ĠHis": 1479,
      "usband": 1480,
      "ĠMan": 1481,
      "Ġthank": 1482,
      "pid": 1483,
      "inner": 1484,
      "als": 1485,
      "ung": 1486,
      "vers": 1487,
      "cent": 1488,
      "iles": 1489,
      "Ġgame": 1490,
      "Ġpie": 1491,
      "Ġgodd": 1492,
      "ton": 1493,
      "Ġsy": 1494,
      "Ġinside": 1495,
      "Ġspeak": 1496,
      "Ġship": 1497,
      "olog": 1498,
      "Ġfree": 1499,
      "Ġmillion": 1500,
      "Ġpower": 1501,
      "ĠAf": 1502,
      "Ġstra": 1503,
      "ĠJe": 1504,
      "artment": 1505,
      "lic": 1506,
      "Ġï¿½": 1507,
      "Ġdog": 1508,
      "ĠBet": 1509,
      "Ġalong": 1510,
      "ĠTwo": 1511,
      "Ġmonths": 1512,
      "Ġsim": 1513,
      "arly": 1514,
      "Ġeight": 1515,
      "Ġfull": 1516,
      "arent": 1517,
      "cuse": 1518,
      "ley": 1519,
      "ĠAmeric": 1520,
      "Ġhusband": 1521,
      "sel": 1522,
      "Ġpap": 1523,
      "Ġret": 1524,
      "ween": 1525,
      "ĠBill": 1526,
      "hind": 1527,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1528,
      "idd": 1529,
      "shit": 1530,
      "unt": 1531,
      "ĠAm": 1532,
      "ĠGr": 1533,
      "Ġdied": 1534,
      "Ġcertain": 1535,
      "Ġinter": 1536,
      "ĠJim": 1537,
      "Ġwaiting": 1538,
      "not": 1539,
      "ĠZ": 1540,
      "Ġsuppose": 1541,
      "Ġfigure": 1542,
      "ides": 1543,
      "Ġanswer": 1544,
      "ĠPro": 1545,
      "ured": 1546,
      "orge": 1547,
      "bb": 1548,
      "ets": 1549,
      "Ġactually": 1550,
      "Ġstupid": 1551,
      "Ġeither": 1552,
      "Ġdad": 1553,
      "ised": 1554,
      "Ġoffice": 1555,
      "Ġeverybody": 1556,
      "Ġparty": 1557,
      "teen": 1558,
      "umb": 1559,
      "Ġfunny": 1560,
      "ital": 1561,
      "Ġcoll": 1562,
      "ler": 1563,
      "ĠHuh": 1564,
      "Ġpres": 1565,
      "Ġnumber": 1566,
      "Ġstr": 1567,
      "ator": 1568,
      "Ġforg": 1569,
      "any": 1570,
      "Ġhimself": 1571,
      "Ġfav": 1572,
      "aken": 1573,
      "Ġwind": 1574,
      "Ġ*": 1575,
      "ines": 1576,
      "ĠNever": 1577,
      "ched": 1578,
      "Ġbehind": 1579,
      "Ġwear": 1580,
      "Ġalive": 1581,
      "Ġwomen": 1582,
      "oke": 1583,
      "Ġstarted": 1584,
      "Ġsense": 1585,
      "Ġleg": 1586,
      "cle": 1587,
      "Ġma": 1588,
      "erv": 1589,
      "oss": 1590,
      "Ġrecord": 1591,
      "ĠGot": 1592,
      "Ġseem": 1593,
      "ĠTH": 1594,
      "ony": 1595,
      "ĠCaptain": 1596,
      "Ġele": 1597,
      "ield": 1598,
      "Ġ2": 1599,
      "Ġdet": 1600,
      "ĠGive": 1601,
      "ĠBob": 1602,
      "Ġsub": 1603,
      "ert": 1604,
      "Ġbetween": 1605,
      "Ġsecret": 1606,
      "ster": 1607,
      "ĠSir": 1608,
      "Ġfall": 1609,
      "Ġrunning": 1610,
      "Ġbar": 1611,
      "Ġline": 1612,
      "ote": 1613,
      "Ġfast": 1614,
      "ĠMay": 1615,
      "aughter": 1616,
      "ĠBar": 1617,
      "Ġliving": 1618,
      "Ġtea": 1619,
      "ĠNobody": 1620,
      "Ġexper": 1621,
      "Ġcons": 1622,
      "Ġable": 1623,
      "ER": 1624,
      "ĠCould": 1625,
      "ative": 1626,
      "Ġreg": 1627,
      "haps": 1628,
      "ĠWhi": 1629,
      "Ġpain": 1630,
      "Ġscared": 1631,
      "ĠPer": 1632,
      "Ġgoddamn": 1633,
      "Ġdra": 1634,
      "Ġhoney": 1635,
      "ĠSay": 1636,
      "ĠAh": 1637,
      "ĠHer": 1638,
      "Ġnobody": 1639,
      "Ġdef": 1640,
      "Ġsafe": 1641,
      "range": 1642,
      "te": 1643,
      "ĠGeorge": 1644,
      "Ġrid": 1645,
      "ience": 1646,
      "Ġsing": 1647,
      "ĠBen": 1648,
      "Ġshouldn": 1649,
      "ters": 1650,
      "Ġterri": 1651,
      "ished": 1652,
      "Ġahead": 1653,
      "Ġshut": 1654,
      "hip": 1655,
      "Ġmoment": 1656,
      "Ġmus": 1657,
      "Ġsweet": 1658,
      "ited": 1659,
      "ĠEl": 1660,
      "Ġhappens": 1661,
      "ined": 1662,
      "rought": 1663,
      "Ġdinner": 1664,
      "to": 1665,
      "osp": 1666,
      "cks": 1667,
      "ĠSomething": 1668,
      "rence": 1669,
      "Ġstud": 1670,
      "Ġblack": 1671,
      "Ġhair": 1672,
      "ats": 1673,
      "ĠSam": 1674,
      "Ġhang": 1675,
      "Ġlead": 1676,
      "ĠAbout": 1677,
      "Ġalmost": 1678,
      "Ġfeeling": 1679,
      "Ġeveryone": 1680,
      "Ġnews": 1681,
      "Ġclean": 1682,
      "Ġdrive": 1683,
      "ĠGu": 1684,
      "rol": 1685,
      "eal": 1686,
      "ĠVery": 1687,
      "Ġbuild": 1688,
      "Ġfront": 1689,
      "Ġtest": 1690,
      "Ġworth": 1691,
      "Ġgra": 1692,
      "Ġpat": 1693,
      "ram": 1694,
      "itting": 1695,
      "Ġasking": 1696,
      "Ġadv": 1697,
      "ĠOnly": 1698,
      "Ġmem": 1699,
      "Ġhor": 1700,
      "Ġbrought": 1701,
      "Ġstreet": 1702,
      "Ġchildren": 1703,
      "ĠYork": 1704,
      "ten": 1705,
      "ked": 1706,
      "Ġwrite": 1707,
      "Ġsister": 1708,
      "Ġdou": 1709,
      "Ġweeks": 1710,
      "ric": 1711,
      "leas": 1712,
      "Ġgen": 1713,
      "Ġfavor": 1714,
      "Ġwin": 1715,
      "Ġalso": 1716,
      "Ġtouch": 1717,
      "Ġstraight": 1718,
      "ĠFine": 1719,
      "cess": 1720,
      "ĠAfter": 1721,
      "Ġmist": 1722,
      "Ġlie": 1723,
      "Ġwhatever": 1724,
      "Ġweren": 1725,
      "Ġball": 1726,
      "ĠYOU": 1727,
      "Ġlose": 1728,
      "by": 1729,
      "mit": 1730,
      "Ġperfect": 1731,
      "atur": 1732,
      "Ġoutside": 1733,
      "Ġvis": 1734,
      "Ġfool": 1735,
      "Ġless": 1736,
      "co": 1737,
      "ility": 1738,
      "ĠEng": 1739,
      "ics": 1740,
      "ĠPres": 1741,
      "Ġext": 1742,
      "ney": 1743,
      "Ġinc": 1744,
      "Ġclass": 1745,
      "Ġmad": 1746,
      "ene": 1747,
      "omb": 1748,
      "king": 1749,
      "Ġdist": 1750,
      "Ġboys": 1751,
      "room": 1752,
      "Ġart": 1753,
      ".'": 1754,
      "ĠAd": 1755,
      "Ġsell": 1756,
      "IN": 1757,
      "ale": 1758,
      "Ġhuman": 1759,
      "vin": 1760,
      "Ġdaughter": 1761,
      "ĠQu": 1762,
      "oot": 1763,
      "sol": 1764,
      "Ġits": 1765,
      "Ġgirls": 1766,
      ">.": 1767,
      "Ġlives": 1768,
      "Ġtaken": 1769,
      "ush": 1770,
      "Ġdear": 1771,
      "mp": 1772,
      "Ġsmall": 1773,
      "Ġcap": 1774,
      "ĠWhich": 1775,
      "ĠMary": 1776,
      "Ġpossible": 1777,
      "ically": 1778,
      "Ġglad": 1779,
      "uff": 1780,
      "ĠPl": 1781,
      "Ġsurpr": 1782,
      "Ġseems": 1783,
      "Ġmovie": 1784,
      "ĠStop": 1785,
      "ounds": 1786,
      "Ġref": 1787,
      "sych": 1788,
      "cked": 1789,
      "ĉĉ": 1790,
      "icul": 1791,
      "uddy": 1792,
      "Ġlady": 1793,
      "Ġpast": 1794,
      "Ġfifty": 1795,
      "oor": 1796,
      "Ġexplain": 1797,
      "?\"": 1798,
      "sib": 1799,
      "Ġtap": 1800,
      "Ġdel": 1801,
      "Ġthanks": 1802,
      "ts": 1803,
      "Ġprot": 1804,
      "Ġdanger": 1805,
      "ama": 1806,
      "Ġdest": 1807,
      "Ġlau": 1808,
      "Ġreport": 1809,
      "vest": 1810,
      "Ġgrand": 1811,
      "ward": 1812,
      "Ġbel": 1813,
      "ĠEd": 1814,
      "ĠTr": 1815,
      "ib": 1816,
      "ĠCon": 1817,
      "ĠRem": 1818,
      "Ġthrow": 1819,
      "fort": 1820,
      "oc": 1821,
      "ze": 1822,
      "Ġcomplete": 1823,
      "iting": 1824,
      "Ġparent": 1825,
      "Ġalright": 1826,
      "Ġsomewhere": 1827,
      "Ġcold": 1828,
      "Ġdress": 1829,
      "Ġbuck": 1830,
      "Ġthinks": 1831,
      "ault": 1832,
      "ald": 1833,
      "nie": 1834,
      "Ġrad": 1835,
      "Ġneeds": 1836,
      "ature": 1837,
      "ĠGreat": 1838,
      "uss": 1839,
      "Ġtill": 1840,
      "Ġtired": 1841,
      "eter": 1842,
      "ief": 1843,
      "ospital": 1844,
      "Ġinform": 1845,
      "Ġwords": 1846,
      "ĠHarry": 1847,
      "Ġbeat": 1848,
      "Ġgoin": 1849,
      "Ġadd": 1850,
      "Ġlearn": 1851,
      "Ġpiece": 1852,
      "ĠPresident": 1853,
      "Ġmouth": 1854,
      "airs": 1855,
      "ches": 1856,
      "Ġcatch": 1857,
      "Ġorder": 1858,
      "Ġaccident": 1859,
      "pping": 1860,
      "ĠDan": 1861,
      "ĠWh": 1862,
      "ider": 1863,
      "Ġlooked": 1864,
      "ĠThese": 1865,
      "Ġknown": 1866,
      "Ġoffic": 1867,
      "Ġfood": 1868,
      "Ġkey": 1869,
      "arth": 1870,
      "Ġrather": 1871,
      "reen": 1872,
      "Ġimag": 1873,
      "go": 1874,
      "ĠEven": 1875,
      "Ġfil": 1876,
      "Ġran": 1877,
      "aster": 1878,
      "Ġcol": 1879,
      "Ġfore": 1880,
      "ior": 1881,
      "ĠShut": 1882,
      "Ġes": 1883,
      "ĠAg": 1884,
      "uts": 1885,
      "oul": 1886,
      "ows": 1887,
      "elt": 1888,
      "solute": 1889,
      "Ġleaving": 1890,
      "ept": 1891,
      "iam": 1892,
      "ĠChe": 1893,
      "Ġkidding": 1894,
      "Ġland": 1895,
      "Ġwhite": 1896,
      "Ġmed": 1897,
      "Ġdark": 1898,
      "ĠSw": 1899,
      "Ġworked": 1900,
      "fic": 1901,
      "stem": 1902,
      "eg": 1903,
      "Ġpsych": 1904,
      "Ġthirty": 1905,
      "ĠOur": 1906,
      "Ġtrain": 1907,
      "Ġclear": 1908,
      "Ġspecial": 1909,
      "ĠLou": 1910,
      "Ġworks": 1911,
      "Ġquestions": 1912,
      "selves": 1913,
      "Ġparents": 1914,
      "rying": 1915,
      "ession": 1916,
      "ĠShit": 1917,
      "Ġfix": 1918,
      "Ġsave": 1919,
      "ĠDidn": 1920,
      "oose": 1921,
      "?...": 1922,
      "ĠFrom": 1923,
      "Ġru": 1924,
      "Ġpromise": 1925,
      "Ġought": 1926,
      "ffee": 1927,
      "Ġpub": 1928,
      "Ġinterested": 1929,
      "ency": 1930,
      "Ġcalling": 1931,
      "ones": 1932,
      "Ġdire": 1933,
      "ĠMic": 1934,
      "ĠDoctor": 1935,
      "Ġcompany": 1936,
      "Ġwonderful": 1937,
      "ĠComm": 1938,
      "??": 1939,
      "ĠFirst": 1940,
      "ther": 1941,
      "idence": 1942,
      "ĠMart": 1943,
      "Ġcontrol": 1944,
      "Ġcool": 1945,
      "ized": 1946,
      "Ġdisapp": 1947,
      "Ġbitch": 1948,
      "ĠEverything": 1949,
      "ĠWal": 1950,
      "cher": 1951,
      "zz": 1952,
      "Ġmag": 1953,
      "ision": 1954,
      "ĠSm": 1955,
      "ĠDav": 1956,
      "ately": 1957,
      "Ġprotect": 1958,
      "'?": 1959,
      "Ġsqu": 1960,
      "lo": 1961,
      "Ġsn": 1962,
      "ĠMax": 1963,
      "ĠCar": 1964,
      "ists": 1965,
      "Ġprof": 1966,
      "ĠIsn": 1967,
      "Ġpersonal": 1968,
      "Ġbegin": 1969,
      "esides": 1970,
      "ĠMc": 1971,
      "hose": 1972,
      "what": 1973,
      "ants": 1974,
      "Ġsometimes": 1975,
      "Ġmeant": 1976,
      "Ġplaying": 1977,
      "iddle": 1978,
      "Ġpleas": 1979,
      "Ġpriv": 1980,
      "iver": 1981,
      "men": 1982,
      "jor": 1983,
      "Ġsal": 1984,
      "ots": 1985,
      "urs": 1986,
      "Ġfelt": 1987,
      "Ġlucky": 1988,
      "Ġhospital": 1989,
      "Ġstar": 1990,
      "ĠBy": 1991,
      "Ġpoor": 1992,
      "ĠPeople": 1993,
      "ĠExcuse": 1994,
      "Ġtreat": 1995,
      "Ġfly": 1996,
      "Ġoper": 1997,
      "Ġconcer": 1998,
      "Ġattack": 1999,
      "solutely": 2000,
      "ĠPaul": 2001,
      "Ġride": 2002,
      "bar": 2003,
      "Ġbother": 2004,
      "Ġtakes": 2005,
      "ĠCall": 2006,
      "Ġclot": 2007,
      "how": 2008,
      "ĠBig": 2009,
      "Ġsusp": 2010,
      "Ġwall": 2011,
      "Ġpar": 2012,
      "aste": 2013,
      "Ġexc": 2014,
      "but": 2015,
      "ible": 2016,
      "Ġdate": 2017,
      "ĠNick": 2018,
      "ĠRo": 2019,
      "Ġinvol": 2020,
      "Ġcity": 2021,
      "ĠThree": 2022,
      "Ġtalked": 2023,
      "lish": 2024,
      "Ġshall": 2025,
      "The": 2026,
      "we": 2027,
      "erry": 2028,
      "ĠGen": 2029,
      "ĠPr": 2030,
      "Ġothers": 2031,
      "Ġkiss": 2032,
      "ĠGra": 2033,
      "bor": 2034,
      "bye": 2035,
      "joy": 2036,
      "ĠThose": 2037,
      "Ġstick": 2038,
      "Ġblow": 2039,
      "bt": 2040,
      "fer": 2041,
      "vern": 2042,
      "ĠDaddy": 2043,
      "lin": 2044,
      "reed": 2045,
      "Ġgrow": 2046,
      "Ġspend": 2047,
      "ball": 2048,
      "Ġsystem": 2049,
      "five": 2050,
      "ĠSha": 2051,
      "irt": 2052,
      "ĠJoe": 2053,
      "Ġrespect": 2054,
      "',": 2055,
      "ich": 2056,
      "Ġbank": 2057,
      "Ġmeeting": 2058,
      "ead": 2059,
      "Ġmusic": 2060,
      "ĠCal": 2061,
      "Ġtrans": 2062,
      "Ġoutta": 2063,
      "Ġdoin": 2064,
      "ific": 2065,
      "Ġturned": 2066,
      "Ġbas": 2067,
      "ĠCha": 2068,
      "dered": 2069,
      "terday": 2070,
      "Ġsmart": 2071,
      "Ġpaper": 2072,
      "You": 2073,
      "Ġbag": 2074,
      "Ġseeing": 2075,
      "Ġloved": 2076,
      "ĠAlright": 2077,
      "Ġcause": 2078,
      "Ġhotel": 2079,
      "Ġgiving": 2080,
      "ĠHa": 2081,
      "ills": 2082,
      "Ġcost": 2083,
      "Ġdrug": 2084,
      "ken": 2085,
      "Ġow": 2086,
      "Ġind": 2087,
      "ided": 2088,
      "hole": 2089,
      "cha": 2090,
      "Ġpress": 2091,
      "Ġbecome": 2092,
      "ĠMother": 2093,
      "Ġcannot": 2094,
      "ĠPar": 2095,
      "Ġworse": 2096,
      "com": 2097,
      "Ġquick": 2098,
      "Ġapartment": 2099,
      "ming": 2100,
      "ities": 2101,
      "ĠEn": 2102,
      "Ġbullshit": 2103,
      "Ġstore": 2104,
      "uation": 2105,
      "entle": 2106,
      "gan": 2107,
      "Ġcoffee": 2108,
      "arling": 2109,
      "ered": 2110,
      "Ġtop": 2111,
      "Ġtot": 2112,
      "ĠThink": 2113,
      "ĠDavid": 2114,
      "br": 2115,
      "Ġfair": 2116,
      "ĠNice": 2117,
      "ĠKeep": 2118,
      "ls": 2119,
      "oof": 2120,
      "Ġmention": 2121,
      "Ġfeet": 2122,
      "illy": 2123,
      "Ġeye": 2124,
      "inger": 2125,
      "ĠCharlie": 2126,
      "ina": 2127,
      "Ġsimple": 2128,
      "ues": 2129,
      "Ġfault": 2130,
      "Ġlaugh": 2131,
      "uri": 2132,
      "rap": 2133,
      "ĠWhatever": 2134,
      "Ġworried": 2135,
      "Ġrespon": 2136,
      "ully": 2137,
      "Ġswear": 2138,
      "Ġhandle": 2139,
      "ĠRemember": 2140,
      "irth": 2141,
      "AT": 2142,
      "ik": 2143,
      "ĠBoy": 2144,
      "Ġfucked": 2145,
      "Ġlawy": 2146,
      "huh": 2147,
      "set": 2148,
      "Ġroad": 2149,
      "Ġdifference": 2150,
      "Ġpaid": 2151,
      "Ġones": 2152,
      "ĠForget": 2153,
      "Ġty": 2154,
      "Ġtele": 2155,
      "ĠInd": 2156,
      "Ġpen": 2157,
      "ĠSometimes": 2158,
      "ĠCol": 2159,
      "Ġsold": 2160,
      "Ġchoice": 2161,
      "ĠJeff": 2162,
      "AN": 2163,
      "bo": 2164,
      "cri": 2165,
      "Ġinvest": 2166,
      "ma": 2167,
      "ories": 2168,
      "Ġcaught": 2169,
      "Ġkept": 2170,
      "amed": 2171,
      "hael": 2172,
      "rie": 2173,
      "vious": 2174,
      "Ġsto": 2175,
      "Ġmistake": 2176,
      "Ġclothes": 2177,
      "sing": 2178,
      "Ġkick": 2179,
      "ĠOK": 2180,
      "urry": 2181,
      "oint": 2182,
      "elve": 2183,
      "\".": 2184,
      "ĠMister": 2185,
      "Ġplane": 2186,
      "Ġstrong": 2187,
      "inal": 2188,
      "rey": 2189,
      "Ġbreat": 2190,
      "Ġ3": 2191,
      "ering": 2192,
      "ĠAct": 2193,
      "ĠRose": 2194,
      "Ġdrop": 2195,
      "eed": 2196,
      "night": 2197,
      "vent": 2198,
      "ism": 2199,
      "Ġshort": 2200,
      "Ġseven": 2201,
      "Ġchanged": 2202,
      "--------": 2203,
      "nes": 2204,
      "roy": 2205,
      "Ġcops": 2206,
      "Ġdeep": 2207,
      "Ġinformation": 2208,
      "ĠMichael": 2209,
      "itive": 2210,
      "Ġcreat": 2211,
      "ĠRay": 2212,
      "ury": 2213,
      "ĠAnything": 2214,
      "Ġbucks": 2215,
      "Ġmarry": 2216,
      "uture": 2217,
      "Ġmurder": 2218,
      "Ġaff": 2219,
      "ĠLea": 2220,
      "Ġhonest": 2221,
      "ĠNO": 2222,
      "ring": 2223,
      "ray": 2224,
      "Ġ[": 2225,
      "Ġsmell": 2226,
      "ĠWalter": 2227,
      "RE": 2228,
      "Ġmiddle": 2229,
      "lex": 2230,
      "Ġreturn": 2231,
      "Ġmis": 2232,
      "ĠDick": 2233,
      "Ġvo": 2234,
      "Ġmach": 2235,
      "Ġnear": 2236,
      "Ġgiven": 2237,
      "that": 2238,
      "ĠTV": 2239,
      "ders": 2240,
      "erve": 2241,
      "ages": 2242,
      "ON": 2243,
      "ĠTe": 2244,
      "ĠLu": 2245,
      "Ġliked": 2246,
      "Ġprison": 2247,
      "une": 2248,
      "ode": 2249,
      "ges": 2250,
      "Ġprog": 2251,
      "ĠBu": 2252,
      "ĠFl": 2253,
      "ular": 2254,
      "Ġsounds": 2255,
      "used": 2256,
      "Ġserv": 2257,
      "LL": 2258,
      "urity": 2259,
      "ilt": 2260,
      "Ġlonger": 2261,
      "Ġhung": 2262,
      "ift": 2263,
      "Ġpract": 2264,
      "ĠFour": 2265,
      "Ġdrunk": 2266,
      "ĠAmerican": 2267,
      "Ġenjoy": 2268,
      ",\"": 2269,
      "ĠDamn": 2270,
      "\"?": 2271,
      "Ġhasn": 2272,
      "Ġbusy": 2273,
      "Ġtick": 2274,
      "reci": 2275,
      "Ġfuture": 2276,
      "Ġstrange": 2277,
      "ĠEverybody": 2278,
      "Ġsake": 2279,
      "Ġlying": 2280,
      "Ġbast": 2281,
      "Ġyesterday": 2282,
      "Ġbrain": 2283,
      "Ġterrible": 2284,
      "for": 2285,
      "ĠSid": 2286,
      "Ġcond": 2287,
      "Ġquit": 2288,
      "Ġclos": 2289,
      "Ġhappening": 2290,
      "Ġinvolved": 2291,
      "ety": 2292,
      "Ġred": 2293,
      "ĠPut": 2294,
      "ili": 2295,
      "Ġdiv": 2296,
      "Ġbath": 2297,
      "ĠWar": 2298,
      "fuck": 2299,
      "Ġris": 2300,
      "istory": 2301,
      "Ġexcept": 2302,
      "bert": 2303,
      "Ġfigured": 2304,
      "ĠTHE": 2305,
      "read": 2306,
      "Ġcent": 2307,
      "ĠPh": 2308,
      "ational": 2309,
      "Ġboat": 2310,
      "cing": 2311,
      "Ġsuit": 2312,
      "Ġdangerous": 2313,
      "ky": 2314,
      "Ġanywhere": 2315,
      "ission": 2316,
      "Ġproblems": 2317,
      "Ġsituation": 2318,
      "Ġbirth": 2319,
      "Ġlunch": 2320,
      "ement": 2321,
      "tle": 2322,
      "Ġfinish": 2323,
      "ĠEnglish": 2324,
      "iot": 2325,
      "nect": 2326,
      "ĠMake": 2327,
      "Ġ19": 2328,
      "know": 2329,
      "Ġsat": 2330,
      "Ġjump": 2331,
      "ored": 2332,
      "Ġcalls": 2333,
      "Ġill": 2334,
      "Ġfoot": 2335,
      "uring": 2336,
      "Ġentire": 2337,
      "ĠJimmy": 2338,
      "Ġfloor": 2339,
      "Ġpublic": 2340,
      "iol": 2341,
      "ĠPeter": 2342,
      "Ġmoving": 2343,
      "Ġbroke": 2344,
      "eace": 2345,
      "Ġcab": 2346,
      "Ġpack": 2347,
      "urse": 2348,
      "ĠSomeone": 2349,
      "Ġsitting": 2350,
      "Ġborn": 2351,
      "Ġstri": 2352,
      "ective": 2353,
      "Ġoh": 2354,
      "Ġweird": 2355,
      "Ġupset": 2356,
      "Ġappreci": 2357,
      "Ġed": 2358,
      "oun": 2359,
      "Ġgentle": 2360,
      "Ġjail": 2361,
      "ĠKing": 2362,
      "Ġtrip": 2363,
      "Ġwit": 2364,
      "Ġcal": 2365,
      "ution": 2366,
      "Ġknock": 2367,
      "Ġdev": 2368,
      "Ġwatching": 2369,
      "Ġrich": 2370,
      "ien": 2371,
      "Ġsun": 2372,
      "Ġearly": 2373,
      "ĠBesides": 2374,
      "Ġanim": 2375,
      "ĠPerhaps": 2376,
      "Ġtruck": 2377,
      "of": 2378,
      "Ġboss": 2379,
      "Ġfear": 2380,
      "Ġpiss": 2381,
      "aces": 2382,
      "Ġbox": 2383,
      "ĠToo": 2384,
      "rop": 2385,
      "ĠJames": 2386,
      "Ġeng": 2387,
      "clock": 2388,
      "Ġcompletely": 2389,
      "ror": 2390,
      "Ġstep": 2391,
      "Ġkilling": 2392,
      "ipp": 2393,
      "Ġbur": 2394,
      "Ġlist": 2395,
      "idge": 2396,
      "Ġrealize": 2397,
      "Ġaccount": 2398,
      "Ġring": 2399,
      "Ġchick": 2400,
      "tin": 2401,
      "stairs": 2402,
      "ĠEdd": 2403,
      "Ġneeded": 2404,
      "yle": 2405,
      "itche": 2406,
      "ĠCarl": 2407,
      "ume": 2408,
      "Ġbott": 2409,
      "ache": 2410,
      "Ġbust": 2411,
      "ĠSal": 2412,
      "ments": 2413,
      "!!!": 2414,
      "ĠGeneral": 2415,
      "iter": 2416,
      "key": 2417,
      "ĠOut": 2418,
      "ĠJohnny": 2419,
      "ervous": 2420,
      "Ġocc": 2421,
      "aine": 2422,
      "bers": 2423,
      "ging": 2424,
      "yn": 2425,
      "Ġpal": 2426,
      "Ġsuper": 2427,
      "Ġbuilding": 2428,
      "Ġnine": 2429,
      "Ġstate": 2430,
      "ĠFather": 2431,
      "Ġoffer": 2432,
      "Ġletter": 2433,
      "Ġmot": 2434,
      "Ġproper": 2435,
      "ĠShould": 2436,
      "Ġdiscuss": 2437,
      "Ġradio": 2438,
      "Ġcover": 2439,
      "Ġkinda": 2440,
      "Ġpossib": 2441,
      "Ġprivate": 2442,
      "Ġcareful": 2443,
      "Ġglass": 2444,
      "noon": 2445,
      "oon": 2446,
      "Ġnothin": 2447,
      "ege": 2448,
      "Ġopp": 2449,
      "Ġang": 2450,
      "Ġdoubt": 2451,
      "ĠBel": 2452,
      "udge": 2453,
      "Ġevening": 2454,
